/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audiobook */
"Audio Book" = "Audioboek";

/* Localized kind: Book */
"Book" = "Boek";

/* Localized kind: E-Book */
"E-Book" = "E-Boek";

/* Localized kind: Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "Videoclip";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Liedje";

/* Localized kind: TV Episode */
"TV Episode" = "TV serie";

/* Localized kind: Nothing Found */
"Nothing Found" = "Niets gevonden";

/* Localized kind: There was an error accessing the iTunes Store. Please try again. */
"There was an error accessing the iTunes Store. Please try again." = "Er ging iets fout bij het communiceren met de iTunes winkel. Probeer het nog eens.";

/* Localized kind: Unknown */
"Unknown" = "Onbekend";

/* Localized kind: Whoops... */
"Whoops..." = "Foutje...";

/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%2$@ van (%1$@)";

/* Split View primary button */
"Search" = "Zoeken";
